"Set" = "Estatística do Sistema";

/* Script title for current status message substitution */
"My Status Message" = "Minha Mensagem de Estado";
/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

"Active Application" = "Aplicativo Ativo";
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

"Adium Version" = "Versão do AdiumY";
/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

"Adium Build" = "Fase do AdiumY";
/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

"Current Page in Safari" = "Página Atual no Safari";
/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Script title which shows how long since the last reboot */
"Uptime" = "Tempo no Ar";
/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";